{
  "title": "Les tribulations d’Aude au pays de la dentelle",
  "date": "11.12.2018",
  "thumbnail": "/images/uploads/b99b4daab2a736e981556a2c5887acfd_w700_h394_cp.jpg",
  "body": "Le 2 décembre dernier, une jeune espoir du CTT Puplinge participait au célèbre Top 24 à Saint-Gall. Une délégation de 43 jeunes genevois (16 filles et 27 garçons) a pris part à ce rassemblement de 142 pongistes des catégories U11 à U18 venus de toute la Suisse.\n\nAude Balanche y figurait pour sa part en catégorie U13 en compagnie de 12 autres jeunes filles provenant des cantons de Genève, Vaud, Neuchâtel, Zurich, Thurgovie ou bien encore Schaffhouse.\n\nMais avant la compétition proprement dite, il a fallu la veille du tournoi monter dans l’Intercity entre Genève et Saint-Gall et ensuite prendre possession, avec ses 5 compagnonnes de chambre, de ses pénates pour le week-end, avant de faire un petit passage par l’enceinte sportive accueillant le Top 24, histoire de humer l’air des lieux et sentir un peu la balle.\n\nAude nous explique encore avoir fait un petit footing le dimanche matin, avant de commencer le tournoi. Elle y finira finalement 8ème, ce dont le CTT Puplinge se réjouit.\n\nMais au-delà de l’aspect sportif, ce type d’événements est l’occasion pour Aude d’être en contact avec d’autres joueuses, elles ont d’ailleurs échangé leurs «contacts ». C’est également l’opportunité de s’essayer un peu à la pratique de l’allemand avec les joueuses d’Outre-Sarine. Par contre, il n’y a guère eu de temps pour la visite… il faudra revenir pour enfiler les chaussons de la réputée bibliothèque de l’Abbaye de St-Gall !\n\nAude nous confie encore que ce qu’elle adore dans le ping-pong, et dans la compétition en particulier, c’est de pouvoir mesurer ses progrès d’année en année et aussi de rencontrer des passionnés de ce sport.\n\nElle a tout aimé dans ce week-end, mais ce qu’elle en retient au niveau sportif, c’est qu’elle a une marge de progression et qu’il va falloir continuer de s’entraîner assidûment. Son objectif prioritaire du moment, c’est de peaufiner ses déplacements.\n\nElle aura eu donc de quoi raconter à ses copines une fois de retour à l’école le lundi matin. Tiens au fait Aude, tu as eu des courbatures ?"
}