{
  "title": "100% Vincent",
  "date": "30.09.2019",
  "thumbnail": "/images/uploads/2015_09_staff_ittg_vincent_vignon-e1442767256528-236x300.jpg",
  "body": "Si tu cherches à commencer le tennis de table à Puplinge ou si tu en fais depuis plus d'une décennie, tu rencontreras notre entraîneur: **Vincent Vignon**.\n\nLe coach ou l'entraîneur est bien souvent un personnage central, voire incontournable, dans un club sportif. Par sa présence et ses convictions personnelles, il contribue à l'identité d'un club, à l'image de notre entraîneur Swiss Olympic National.\n\nCherchons à faire plus ample connaissance au travers d'un chassé-croisé de questions/réponses.\n\n* Vincent, raconte-nous un peu comment tu es venu au tennis de table?\n\n> _Quand j'avais 8 ans mon père allait au ping juste devant chez moi. Il n'y avait que la rue à traverser. J'ai essayé, cela m'a tout de suite fait quelque chose d'y jouer et j'ai été très touché que le président du club m'ait offert une raquette (ma première raquette)... depuis ce jour là je n'ai plus quitté le ping!_\n\n* Et qu'est-ce qui t'a fait opter pour un parcours d'entraîneur?\n\n> _L'envie de transmettre aux autres ma passion d'un sport à part entière, avec beaucoup de facettes très intéressantes pour un développement complet du joueur. J'ai commencé à entraîner dès l'âge de 16 ans, puis à 17 ans je participais régulièrement aux encadrements de l'élite Régionale (Nord-Pas de Calais - France) - ensuite, passage de tous les diplômes français pour enfin être entraîneur professionnel._\n\n* Qu'est-ce qui est pour toi le plus important dans le sport? Dans le tennis de table en particulier?\n\n> _Le goût de l'effort, le plaisir du dépassement de soi, le respect de l'autre, la confiance et la convivialité. Toutes ces valeurs sont utiles toute la vie... Dans toute activité, il est important de se faire plaisir._\n\n* Que cherches-tu à développer en priorité chez les joueurs que tu accompagnes?\n\n> _Les valeurs citées ci dessus, le plaisir pour tous de réussir à atteindre ses objectifs quels qu'ils soient... Mon plaisir, notamment chez les jeunes, c'est de les voir avec le sourire avant et après les entraînements ou compétitions._\n\n* Et comment es-tu arrivé au CTT Puplinge? Quel regard portes-tu sur le club aujourd'hui?\n\n> _Le CTT Puplinge a traversé des périodes plus ou moins faciles avec un nombre de licenciés très variable._\n>\n> _Grâce à la détermination, l'altruisme de certains présents depuis longtemps, le club a toujours passé les différentes périodes. Le fait d'avoir la possibilité de s'entraîner au gymnase une partie de la saison a permis de rendre le ping puplingeois plus visible et attirer de nouveaux jeunes. Aujourd'hui, il y a beaucoup de jeunes et un bon esprit au club, ce qui devrait lui permettre de se développer encore en toute sérénité._\n\n* Si tu n'étais pas entraîneur de tennis de table... qu'aurais-tu été?\n\n> _Mon destin était depuis longtemps d'être entraîneur de  tennis de table... de toute façon, j'aurais sûrement fait quelque chose en rapport avec \"l'humain\" car je m'intéresse beaucoup au bien-être des  autres et quand ils sont contents, finalement je le suis aussi._\n\n* Quels sont les aspects les plus gratifiants de ton métier?\n\n> _Le sourire des autres!_\n\n* Et quels en sont les aspects plus épineux?\n\n> _Joker ;-)_\n\nVoilà qui nous permet peut-être d'en savoir un peu plus sur Vincent. Ceux qui le connaissent ne seront pas vraiment surpris par ses réponses. Le comité profite de le remercier pour sa disponibilité et son travail semaine après semaine, tout particulièrement auprès des jeunes."
}